/* Localized versions of Info.plist keys */

CFBundleName = "TelevisionPro";
CFBundleGetInfoString = "TelevisionPro version 0.1, Copyright 2008 Masashi Oyamada";
NSHumanReadableCopyright = "Copyright 2008 Masashi Oyamada";
